/*
 * Loco ios export: iOS Localizable.strings
 * Project: Loco file conversion (strings.xml)
 * Release: Working copy
 * Locale: ro_RO, Romanian
 * Exported at: Wed, 07 Aug 2013 08:30:04 +0100
 */

/* Asset: description */
"description" = "";

/* Asset: app_name */
"app_name" = "i-Asigurare";

/* Asset: menu_settings */
"menu_settings" = "";

/* Asset: tag */
"tag" = "1";

/* Asset: prev */
"prev" = "Inapoi";

/* Asset: next */
"next" = "Inainte";

/* Asset: i0 */
"i0" = "Boli/Afectiuni";

/* Asset: i1 */
"i1" = "i-Asigurare";

/* Asset: i2 */
"i2" = "Elev/\nStudent";

/* Asset: i3 */
"i3" = "Sport\nAgrement";

/* Asset: i4 */
"i4" = "Grad\nInvalidate";

/* Asset: i5 */
"i5" = "Boli\nCardio";

/* Asset: i6 */
"i6" = "Boli\nNeuro";

/* Asset: i7 */
"i7" = "Boli\nInterne";

/* Asset: i8 */
"i8" = "Boli aparat\nRespirator";

/* Asset: i9 */
"i9" = "Boli\ndefinitive";

/* Asset: i10 */
"i10" = "Alte\nBoli";

/* Asset: i11 */
"i11" = "Reduceri/Majorari";

/* Asset: i12 */
"i12" = "Daca iti place i-Asigurare\nne poti acorda un minut pentru\na evalua aplicatia in Google Play";

/* Asset: i13 */
"i13" = "Iti place i-Asigurare ?";

/* Asset: i14 */
"i14" = "Evalueaza\nacum ";

/* Asset: i15 */
"i15" = "Adauga calator";

/* Asset: i16 */
"i16" = "Acop. apa conducta";

/* Asset: i17 */
"i17" = "Continua";

/* Asset: i18 */
"i18" = "Asigurare locuinta";

/* Asset: i19 */
"i19" = "Toate informatiile de mai jos se refera la proprietarul autovehiculului";

/* Asset: i20 */
"i20" = "Aminteste-mi\nmai tarziu";

/* Asset: i21 */
"i21" = "Verifica RCA";

/* Asset: i22 */
"i22" = "Notificari";

/* Asset: i23 */
"i23" = "OK";

/* Asset: i24 */
"i24" = "INFO";

/* Asset: i25 */
"i25" = "EMAIL-UL TAU";

/* Asset: i26 */
"i26" = "NUMARUL TAU DE TELEFON";

/* Asset: i27 */
"i27" = "SUBIECT MESAJ";

/* Asset: i28 */
"i28" = "...";

/* Asset: i29 */
"i29" = "MESAJUL TAU";

/* Asset: i30 */
"i30" = "Trimite";

/* Asset: i31 */
"i31" = "fie societatea de asigurare nu a transmis datele catre CEDAM, ori le-a transmis gresit";

/* Asset: i32 */
"i32" = "NUMAR LOCURI";

/* Asset: i33 */
"i33" = "MASA MAXIMA (kg)";

/* Asset: i34 */
"i34" = "Acop. furt";

/* Asset: i35 */
"i35" = "AN FABRICATIE";

/* Asset: i36 */
"i36" = "COMBUSTIBIL";

/* Asset: i37 */
"i37" = "benzina";

/* Asset: i38 */
"i38" = "interes-personal";

/* Asset: i39 */
"i39" = "   OK";

/* Asset: i40 */
"i40" = "vei fi notificat pt alertele setate de tine\nvei sti cand exista oferte si promotii\n vei putea primi reduceri";

/* Asset: i41 */
"i41" = "taxi";

/* Asset: i42 */
"i42" = "distributie\n-marfa";

/* Asset: i43 */
"i43" = "SERIE CIV (seria cartii)";

/* Asset: i44 */
"i44" = "DESTINATIE AUTO";

/* Asset: i45 */
"i45" = "Rasp. civila";

/* Asset: i46 */
"i46" = "Pret\nintreg";

/* Asset: i47 */
"i47" = "Suma asigurata (minim 10000 EUR)";

/* Asset: i48 */
"i48" = "Suma asigurata raspundere civila (EUR)";

/* Asset: i49 */
"i49" = "Valoare\ninlocuire";

/* Asset: i50 */
"i50" = "Valoare\nreala";

/* Asset: i51 */
"i51" = "Valoare\npiata";

/* Asset: i52 */
"i52" = "Evaluare\nbanca";

/* Asset: i53 */
"i53" = "Cere oferta";

/* Asset: i54 */
"i54" = "NUME SI PRENUME";

/* Asset: i55 */
"i55" = "Pret client\nVodafone";

/* Asset: i56 */
"i56" = "CNP";

/* Asset: i57 */
"i57" = "EMAIL";

/* Asset: i58 */
"i58" = "ALEGE OPERATOR";

/* Asset: i59 */
"i59" = "SERIE CI/PASAPORT";

/* Asset: i60 */
"i60" = "JUDET,LOCALITATE";

/* Asset: i61 */
"i61" = "JUDET,LOCALITATE LOCUINTA";

/* Asset: i62 */
"i62" = "Adresa completa (strada, nr, bl, ap, sc)";

/* Asset: i63 */
"i63" = "TELEFON";

/* Asset: i64 */
"i64" = "Cod Caen";

/* Asset: i65 */
"i65" = "Turism";

/* Asset: i66 */
"i66" = "Renunta";

/* Asset: i67 */
"i67" = "Salveaza";

/* Asset: i68 */
"i68" = "AUTO IN LEASING?";

/* Asset: i69 */
"i69" = "DENUMIRE FIRMA LEASING";

/* Asset: i70 */
"i70" = "Alege locuinta";

/* Asset: i71 */
"i71" = "Afaceri";

/* Asset: i72 */
"i72" = "Cauta";

/* Asset: i73 */
"i73" = "Tarifele sunt obtinute direct de la companiile de asigurare.";

/* Asset: i74 */
"i74" = "Plata asigurarii de calatorie se efectueaza online cu cardul.";

/* Asset: i75 */
"i75" = "Vei primi polita prin email,in cateva minute dupa efectuarea platii.";

/* Asset: i76 */
"i76" = "Tarifele sunt obtinute direct de la companiile de asigurare.";

/* Asset: i77 */
"i77" = "LOCUINTA ASIGURATA";

/* Asset: i78 */
"i78" = "Plata asigurarii de locuinta se efectueaza online cu cardul.";

/* Asset: i79 */
"i79" = "motorina";

/* Asset: i80 */
"i80" = "Vei primi polita prin email,in cateva minute dupa efectuarea platii.";

/* Asset: i81 */
"i81" = "Sofer profesionist";

/* Asset: i82 */
"i82" = "Studii";

/* Asset: i83 */
"i83" = "Numar zile";

/* Asset: i84 */
"i84" = "gpl";

/* Asset: i85 */
"i85" = "Tara Destinatie";

/* Asset: i86 */
"i86" = "PROPRIETAR LOCUINTA";

/* Asset: i87 */
"i87" = "5";

/* Asset: i88 */
"i88" = "Modul de evaluare";

/* Asset: i89 */
"i89" = "Tarifele sunt obtinute direct de la companiile de asigurare.";

/* Asset: i90 */
"i90" = "Modalitate de plata";

/* Asset: i91 */
"i91" = "Polita de asigurare RCA se livreaza GRATUIT prin curier rapid.";

/* Asset: i92 */
"i92" = "DA";

/* Asset: i93 */
"i93" = "TIPUL LOCUINTEI";

/* Asset: i94 */
"i94" = "Apartament in bloc";

/* Asset: i95 */
"i95" = "CUI";

/* Asset: i96 */
"i96" = "COMANDA";

/* Asset: i97 */
"i97" = "Casa - vila comuna";

/* Asset: i98 */
"i98" = "NU";

/* Asset: i99 */
"i99" = "ETAJ";

/* Asset: i100 */
"i100" = "NUMAR CAMERE";

/* Asset: i101 */
"i101" = "MARCA AUTO";

/* Asset: i102 */
"i102" = "SERIE SASIU";

/* Asset: i103 */
"i103" = "CM3";

/* Asset: i104 */
"i104" = "MODEL AUTO";

/* Asset: i105 */
"i105" = "PUTERE (KW)";

/* Asset: i106 */
"i106" = "CATEGORIE AUTVEHICUL";

/* Asset: i107 */
"i107" = "AN CONSTRUCTIE (> 1950)";

/* Asset: i108 */
"i108" = "Autoturism";

/* Asset: i109 */
"i109" = "Motocicleta";

/* Asset: i110 */
"i110" = "JUDET,LOCALITATE TALON";

/* Asset: i111 */
"i111" = "NR. INMATRICULARE";

/* Asset: i112 */
"i112" = "Autoturism-de-teren";

/* Asset: i113 */
"i113" = "INALTIMEA CLADIRII (NR. ETAJE)";

/* Asset: i114 */
"i114" = "ALTE INFORMATII";

/* Asset: i115 */
"i115" = "SUPRAFATA (MP)";

/* Asset: i116 */
"i116" = "2";

/* Asset: i117 */
"i117" = "NUMAR LOCATARI";

/* Asset: i118 */
"i118" = "STRUCTURA REZISTENTA";

/* Asset: i119 */
"i119" = "Casa - vila individuala";

/* Asset: i120 */
"i120" = "LIVRARE(JUDET,LOCALITATE)";

/* Asset: i121 */
"i121" = "LIVRARE (STRADA,NUMAR,BLOC)";

/* Asset: i122 */
"i122" = "DENUMIRE";

/* Asset: i123 */
"i123" = "Atentie !";

/* Asset: i124 */
"i124" = "Operator";

/* Asset: i125 */
"i125" = "Te rugam sa completezi campurile goale si/sau sa corectezi informatiile gresite ";

/* Asset: i126 */
"i126" = "Suma asigurata";

/* Asset: i127 */
"i127" = "Data inceput";

/* Asset: i128 */
"i128" = "Calculeaza";

/* Asset: i129 */
"i129" = "Vodafone";

/* Asset: i130 */
"i130" = "Orange";

/* Asset: i131 */
"i131" = "VRESI SA NE SPUI CEVA?";

/* Asset: i132 */
"i132" = "Cosmote";

/* Asset: i133 */
"i133" = "Text mai mic";

/* Asset: i134 */
"i134" = "i134xt";

/* Asset: i135 */
"i135" = "RATA SCADENTA CASCO";

/* Asset: i136 */
"i136" = "selecteaza ultima zi de valabilitate";

/* Asset: i137 */
"i137" = "Start";

/* Asset: i138 */
"i138" = "RATA SCADENTA CASCO";

/* Asset: i139 */
"i139" = "11.11.2011";

/* Asset: i140 */
"i140" = "Fransiza";

/* Asset: i141 */
"i141" = "fara";

/* Asset: i142 */
"i142" = "Acoperire Sport";

/* Asset: i143 */
"i143" = "SA Electronice";

/* Asset: i144 */
"i144" = "SA Bagaje";

/* Asset: i145 */
"i145" = "Confirma stergerea";

/* Asset: i146 */
"i146" = "Apasa DA pentru a sterge aceasta inregistrare,daca nu doresti sa stergi inregistrarea apasa NU .";

/* Asset: i147 */
"i147" = "Alege autovehicul";

/* Asset: i148 */
"i148" = "Alege Persoana";

/* Asset: i149 */
"i149" = "PROPRIETAR AUTOVEHICUL (VEZI TALON)";

/* Asset: i150 */
"i150" = "Numar kilometri autovehicul";

/* Asset: i151 */
"i151" = "Culoare autovehicul";

/* Asset: i152 */
"i152" = "Daca masina are CASCO selecteaza compania";

/* Asset: i153 */
"i153" = "Allianz";

/* Asset: i154 */
"i154" = "Omniasig";

/* Asset: i155 */
"i155" = "Generali";

/* Asset: i156 */
"i156" = "Informatii pentru REDUCERI";

/* Asset: i157 */
"i157" = "alege din lista";

/* Asset: i158 */
"i158" = "AUTOVEHICUL ASIGURAT";

/* Asset: i159 */
"i159" = "Se face tranzit";

/* Asset: i160 */
"i160" = "";

/* Asset: i161 */
"i161" = "Alege cum vrei sa platesti";

/* Asset: i162 */
"i162" = "Scop calatorie";

/* Asset: i163 */
"i163" = "Integral";

/* Asset: i164 */
"i164" = "2 Rate";

/* Asset: i165 */
"i165" = "4 Rate";

/* Asset: i166 */
"i166" = "\"Adauga autovehicul\"";

/* Asset: i167 */
"i167" = "\"Adauga locuinta\"";

/* Asset: i168 */
"i168" = "\"Adauga asigurat\"";

/* Asset: i169 */
"i169" = "Conditii\ncomplete";

/* Asset: i170 */
"i170" = "Sumar\nacoperiri";

/* Asset: i171 */
"i171" = "Nu exista persoane salvate.\nPentru a adauga o noua persoana,apasa butonul de mai sus \n\"Adauga persoana\"";

/* Asset: i172 */
"i172" = "Nu exista locuinte salvate.\nPentru a adauga o noua locuinta,\napasa butonul de mai sus";

/* Asset: i173 */
"i173" = "Nu exista masini salvate.\nPentru a adauga o noua masina, apasa butonul de mai sus \n\"Adauga masini\"";

/* Asset: i174 */
"i174" = "Nu ai comandat nicio asigurare. Aici vei vedea toate comenzile efectuate de tine. Dupa comanda si plata unei asigurari, vei putea accesa polita de asigurare in format PDF.
";

/* Asset: i175 */
"i175" = "<b>Titlu layout</b>";

/* Asset: i176 */
"i176" = "Cautam \n cele mai mici tarife \n direct \n de la companiile \n de asigurare";

/* Asset: i177 */
"i177" = "CASH,\n la livrare";

/* Asset: i178 */
"i178" = "Prin OP / \n transfer";

/* Asset: i179 */
"i179" = "ONLINE, \n cu cardul";

/* Asset: i180 */
"i180" = "EMAIL CONTACT";

/* Asset: i181 */
"i181" = "TELEFON CONTACT";

/* Asset: i182 */
"i182" = "Aceste informatii vor fi transmise catre un reprezentant i-Asigurare. Ne straduim sa obtinem cele mai bune preturi pentru masina ta.\n\nDatorita numarului mare de cereri, poate dura\npana la 3 zile pana sa iti transmitem tarifele,intrucat toate cererile sunt analizate individual.\n\nDin acest motiv, te rugam sa ceri o oferta numai daca masina ta are nevoie de asigurare CASCO in urmatoarele 30 de zile.\nAltfel, independent de noi, companiile de asigurare pot refuza transmiterea unei oferte.";

/* Asset: i183 */
"i183" = "Era un test \n RENUNT";

/* Asset: i184 */
"i184" = "Am inteles\n Vreau CASCO";

/* Asset: i185 */
"i185" = "5.000\nEUR";

/* Asset: i186 */
"i186" = "10.000\nEUR";

/* Asset: i187 */
"i187" = "30.000\nEUR";

/* Asset: i188 */
"i188" = "50.000\nEUR";

/* Asset: i189 */
"i189" = "5.000 €";

/* Asset: i190 */
"i190" = "10.000 €";

/* Asset: i191 */
"i191" = "30.000 €";

/* Asset: i192 */
"i192" = "50.000 €";

/* Asset: i193 */
"i193" = "Ai obtinut Bonus B0. Tarifele pot fi mai mari! Cauze Posibile:";

/* Asset: i194 */
"i194" = "Alege Calatori \npoti alege mai multe persoane";

/* Asset: i195 */
"i195" = "Valoare\nreala";

/* Asset: i196 */
"i196" = "6 luni";

/* Asset: i197 */
"i197" = "12 luni";

/* Asset: i198 */
"i198" = "Valoare\npiata";

/* Asset: i199 */
"i199" = "Evalaluare\nbanca";

/* Asset: i200 */
"i200" = "Rezultatele obtinute sunt transmise de catre baza de date CEDAM, si nu de aplicatia i-Asigurare!\n\nIn cazul in care raspunsul primit este eronat inseamna ca societatea de asigurare la care ai incheiat polita nu a transmis informatiile corecte catre CEDAM sau ai introdus gresit nr de inmatriculare / seria de sasiu.\n\nDaca polita nu este gasita, inseamna ca:";

/* Asset: i201 */
"i201" = "fie societatea de asigurare nu a transmis datele catre CEDAM, ori le-a transmis gresit";

/* Asset: i202 */
"i202" = "fie baza de date CEDAM nu este actualizata (poate dura pana la 2-3 luni de la emiterea politei pana la inregistrarea ei in baza de date CEDAM)";

/* Asset: i203 */
"i203" = "fie autovehiculul nu are asigurare RCA";

/* Asset: i204 */
"i204" = "Valoare\ninlocuire";

/* Asset: i205 */
"i205" = "Copii\nminori";

/* Asset: i206 */
"i206" = "Handicap\nlocomotor";

/* Asset: i207 */
"i207" = "Nu exista alerte setate. Poti salva alerte pentru masini si locuinte in \"Datele mele\"";

/* Asset: i209 */
"i209" = "Verificarea unei polite de asigurare se face prin intermediul bazei de date CEDAM de la CSA:\nhttp:\cedam.csa-isc.ro \n\n Dureaza aproximativ o luna de zile ca o polita abia emisa\n	    sa fie introdusa in baza de date CEDAM";

/* Asset: i210 */
"i210" = "Aspecte generale";

/* Asset: i211 */
"i211" = "Casatorit";

/* Asset: i212 */
"i212" = "Pensionar";

/* Asset: i213 */
"i213" = "Numar bugetari (la stat) in familie";

/* Asset: i214 */
"i214" = "An obtinere permis";

/* Asset: i215 */
"i215" = "Atentie : unele societati de asigurare pot cere acte doveditoare (pentru handicap sau bugetari in familie)";

/* Asset: i216 */
"i216" = "Ai facut primul pas spre experienta\ni-Asigurare!\n\nFii pregatit sa afli cum este sa\nai toate asigurarile chiar in buzunarul tau!";

/* Asset: i217 */
"i217" = "Inainte de a incepe,te rugam sa selectezi\noperatorul tau de telefonie mobila:";

/* Asset: i218 */
"i218" = "Valabilitatea politei RCA se verifica dupa seria de sasiu a autovehiculului.\nAsigura-te ca este corect introdusa!";

/* Asset: i219 */
"i219" = "Ne pare rau!\nTarifele nu s-au calculat pentru ca nu esti conectat la internet.\n Te rugam sa te asiguri ca ai o conexiune la internet activa si calculeaza din nou.\nIti multumim!";

/* Asset: i220 */
"i220" = "Pana acum nu ai primit notificari.\nAsigura-te ca functia\nPush Notifications\npentru aplicatia i-Asigurare este activa.";

/* Asset: i221 */
"i221" = " ●  ai introdus gresit seria de sasiu;\n ●  ai introdus gresit CNP-ul / CUI-ul;\n ●  ai introdus alt CNP/CUI decat cel al proprietarului masinii;\n ● nu exista un istoric pentru combinatia masina - proprietar, caz in care te rugam sa nu iei in considerare acest avertisment.";

/* Asset: i222 */
"i222" = "Romana";

/* Asset: i223 */
"i223" = "Magyar";

/* Asset: i224 */
"i224" = "English";

/* Asset: i225 */
"i225" = "Sincronizare date";

/* Asset: i226 */
"i226" = "Recuperezi datele?";

/* Asset: i227 */
"i227" = "Daca ai mai folosit aplicatia pe acest telefon, te putem ajuta sa recuperezi datele salvate. Vrei sa sincronizezi?";

/* Asset: i228 */
"i228" = "Datele mele";

/* Asset: i229 */
"i229" = "i-Asigurare app";

/* Asset: i230 */
"i230" = "asigura-te inteligent de pe telefonul tau";

/* Asset: i231 */
"i231" = "PROFILUL MEU";

/* Asset: i232 */
"i232" = "Configureaza profilul tau";

/* Asset: i233 */
"i233" = "Contul meu";

/* Asset: i234 */
"i234" = "Acestea sunt informatiile tale";

/* Asset: i235 */
"i235" = "Despre mine";

/* Asset: i236 */
"i236" = "datele ar putea fi gresite";

/* Asset: i237 */
"i237" = "NUME SI PRENUME";

/* Asset: i238 */
"i238" = "Completeaza numele si prenumele";

/* Asset: i239 */
"i239" = "CNP";

/* Asset: i240 */
"i240" = "Codul numeric personal";

/* Asset: i241 */
"i241" = "JUDET,LOCALITATE";

/* Asset: i242 */
"i242" = "ADRESA";

/* Asset: i243 */
"i243" = "Adresa completa din buletin (strada, nr, bl, ap, sc)";

/* Asset: i244 */
"i244" = "TELEFON";

/* Asset: i245 */
"i245" = "Numarul de telefon la care poti fi contactat";

/* Asset: i246 */
"i246" = "EMAIL";

/* Asset: i247 */
"i247" = "Adresa de email pentru corespondenta (comenzi efectuate, polite de asigurare, alerte)";

/* Asset: i248 */
"i248" = "ALEGE OPERATOR";

/* Asset: i249 */
"i249" = "Te rugam sa selectezi operatorul de telefonie mobila";

/* Asset: i250 */
"i250" = "SERIE CI/PASAPORT";

/* Asset: i251 */
"i251" = "Seria cartii de identitate (pentru UE) sau a pasaportului (UE + alte tari): este necesara pentru calcularea tarifelor asigurarii de calatorie";

/* Asset: i252 */
"i252" = "Firma mea";

/* Asset: i253 */
"i253" = "DENUMIRE";

/* Asset: i254 */
"i254" = "Completeaza denumirea firmei";

/* Asset: i255 */
"i255" = "CUI";

/* Asset: i256 */
"i256" = "Codul unic de identificare - pe baza acestuia vom incerca sa obtinem automat informatii publice precum denumirea si adresa firmei";

/* Asset: i257 */
"i257" = "ADRESA";

/* Asset: i258 */
"i258" = "Sediul social al firmei";

/* Asset: i259 */
"i259" = "Cod Caen";

/* Asset: i260 */
"i260" = "Operator";

/* Asset: i261 */
"i261" = "MASINILE MELE";

/* Asset: i262 */
"i262" = "masini";

/* Asset: i263 */
"i263" = "masina";

/* Asset: i264 */
"i264" = "Lista masini";

/* Asset: i265 */
"i265" = "Nu exista masini salvate. Pentru a adauga o noua masina, apasa butonul de mai sus";

/* Asset: i266 */
"i266" = "Adauga autovehicul";

/* Asset: i267 */
"i267" = "autovehicul nou";

/* Asset: i268 */
"i268" = "completeaza datele de mai jos";

/* Asset: i269 */
"i269" = "informatii autovehicul";

/* Asset: i270 */
"i270" = "poti modifica datele de mai jos";

/* Asset: i271 */
"i271" = "alerte autovehicul";

/* Asset: i272 */
"i272" = "selecteaza mai jos datele de expirare";

/* Asset: i273 */
"i273" = "Info autovehicul";

/* Asset: i274 */
"i274" = "Alerte";

/* Asset: i275 */
"i275" = "MARCA AUTO";

/* Asset: i276 */
"i276" = "Marci auto";

/* Asset: i277 */
"i277" = "Cauta";

/* Asset: i278 */
"i278" = "MODEL AUTO";

/* Asset: i279 */
"i279" = "Introdu modelul auto. Ex. Logan, Golf, Astra";

/* Asset: i280 */
"i280" = "CATEGORIE AUTOVEHICUL";

/* Asset: i281 */
"i281" = "Selecteaza categoria auto";

/* Asset: i282 */
"i282" = "Autoturism";

/* Asset: i283 */
"i283" = "Automobil mixt";

/* Asset: i284 */
"i284" = "Autoturism-de-teren";

/* Asset: i285 */
"i285" = "Motocicleta";

/* Asset: i286 */
"i286" = "Moped";

/* Asset: i287 */
"i287" = "Atas";

/* Asset: i288 */
"i288" = "Scuter";

/* Asset: i289 */
"i289" = "ATV";

/* Asset: i290 */
"i290" = "Autosanitara";

/* Asset: i291 */
"i291" = "Autorulota";

/* Asset: i292 */
"i292" = "Microbuz";

/* Asset: i293 */
"i293" = "Autobuz";

/* Asset: i294 */
"i294" = "Autocar";

/* Asset: i295 */
"i295" = "Autoutilitara";

/* Asset: i296 */
"i296" = "Autofurgon";

/* Asset: i297 */
"i297" = "Autocamion";

/* Asset: i298 */
"i298" = "Camion";

/* Asset: i299 */
"i299" = "Autotractor";

/* Asset: i300 */
"i300" = "Tractor-rutier";

/* Asset: i301 */
"i301" = "Remorca";

/* Asset: i302 */
"i302" = "Semiremorca";

/* Asset: i303 */
"i303" = "JUDET,LOCALITATE TALON";

/* Asset: i304 */
"i304" = "Judete";

/* Asset: i305 */
"i305" = "Localitati";

/* Asset: i306 */
"i306" = "NR. INMATRICULARE";

/* Asset: i307 */
"i307" = "Daca masina este in vederea inmatricularii, introduceti \" - \"";

/* Asset: i308 */
"i308" = "SERIE SASIU";

/* Asset: i309 */
"i309" = "Introdu corect seria de sasiu pentru obtinerea tarifelor RCA reale. Vezi talon pozitia E (model nou) sau pozitia 3 (model vechi)";

/* Asset: i310 */
"i310" = "CM3";

/* Asset: i311 */
"i311" = "Vezi certificat inmatriculare pozitia P.1 (model nou) sau pozitia 17 (model vechi)";

/* Asset: i312 */
"i312" = "PUTERE (KW)";

/* Asset: i313 */
"i313" = "Vezi certificat inmatriculare pozitia P.2 (model nou) sau pozitia 17 (model vechi)";

/* Asset: i314 */
"i314" = "NUMAR LOCURI";

/* Asset: i315 */
"i315" = "Vezi certificat inmatriculare pozitia S.1 (model nou) sau pozitia 13 (model vechi)";

/* Asset: i316 */
"i316" = "MASA MAXIMA (kg)";

/* Asset: i317 */
"i317" = "Vezi certificat inmatriculare pozitia F.1 (model nou) sau pozitia 11 (model vechi)";

/* Asset: i318 */
"i318" = "AN FABRICATIE";

/* Asset: i319 */
"i319" = "Vezi certificat inmatriculare pozitia B (model nou) sau pozitia 15 (model vechi)";

/* Asset: i320 */
"i320" = "SERIE CIV (seria cartii)";

/* Asset: i321 */
"i321" = "Vezi certificat inmatriculare pozitia X (model nou) sau pozitia 4 (model vechi)";

/* Asset: i322 */
"i322" = "DESTINATIE AUTO";

/* Asset: i323 */
"i323" = "Selecteaza destinatia auto";

/* Asset: i324 */
"i324" = "interes-personal";

/* Asset: i325 */
"i325" = "distributie-marfa";

/* Asset: i326 */
"i326" = "transport-persoane";

/* Asset: i327 */
"i327" = "transport-international";

/* Asset: i328 */
"i328" = "paza-protectie";

/* Asset: i329 */
"i329" = "taxi";

/* Asset: i330 */
"i330" = "maxi-taxi";

/* Asset: i331 */
"i331" = "scoala-soferi";

/* Asset: i332 */
"i332" = "inchiriere";

/* Asset: i333 */
"i333" = "curierat";

/* Asset: i334 */
"i334" = "alte-activitati";

/* Asset: i335 */
"i335" = "COMBUSTIBIL";

/* Asset: i336 */
"i336" = "benzina";

/* Asset: i337 */
"i337" = "motorina";

/* Asset: i338 */
"i338" = "gpl";

/* Asset: i339 */
"i339" = "electric / hibrid";

/* Asset: i340 */
"i340" = "fara";

/* Asset: i341 */
"i341" = "AUTO IN LEASING?";

/* Asset: i342 */
"i342" = "DENUMIRE FIRMA LEASING";

/* Asset: i343 */
"i343" = "DA";

/* Asset: i344 */
"i344" = "NU";

/* Asset: i345 */
"i345" = "Cum editezi alerte?";

/* Asset: i346 */
"i346" = "Info";

/* Asset: i347 */
"i347" = "Pentru a salva alerte trebuie sa completezi informatiile masinii.";

/* Asset: i348 */
"i348" = "RCA";

/* Asset: i349 */
"i349" = "ITP";

/* Asset: i350 */
"i350" = "ROVINIETA";

/* Asset: i351 */
"i351" = "CASCO";

/* Asset: i352 */
"i352" = "RATA SCADENTA CASCO";

/* Asset: i353 */
"i353" = "";

/* Asset: i354 */
"i354" = "selecteaza ultima zi de valabilitate";

/* Asset: i355 */
"i355" = "Renunt";

/* Asset: i356 */
"i356" = "Renunta";

/* Asset: i357 */
"i357" = "Salveaza";

/* Asset: i358 */
"i358" = "LOCUINTELE MELE";

/* Asset: i359 */
"i359" = "locuinte";

/* Asset: i360 */
"i360" = "locuinta";

/* Asset: i361 */
"i361" = "Lista locuinte";

/* Asset: i362 */
"i362" = "Nu exista locuinte salvate. Pentru a adauga o noua locuinta, apasa butonul de mai sus";

/* Asset: i363 */
"i363" = "Adauga locuinta";

/* Asset: i364 */
"i364" = "Locuinta";

/* Asset: i365 */
"i365" = "Locuinta noua";

/* Asset: i366 */
"i366" = "completeaza datele de mai jos";

/* Asset: i367 */
"i367" = "Info locuinta";

/* Asset: i368 */
"i368" = "informatii locuinta";

/* Asset: i369 */
"i369" = "poti modifica datele de mai jos";

/* Asset: i370 */
"i370" = "Alerte";

/* Asset: i371 */
"i371" = "Alerte pentru locuinta";

/* Asset: i372 */
"i372" = "Cum editezi alerte?";

/* Asset: i373 */
"i373" = "Pentru a salva alerte, trebuie sa completezi informatiile locuintei";

/* Asset: i374 */
"i374" = "ADRESA";

/* Asset: i375 */
"i375" = "Adresa completa (strada, nr, bl, ap, sc)";

/* Asset: i376 */
"i376" = "TIPUL LOCUINTEI";

/* Asset: i377 */
"i377" = "Apartament in bloc";

/* Asset: i378 */
"i378" = "Casa - vila comuna";

/* Asset: i379 */
"i379" = "Casa - vila individuala";

/* Asset: i380 */
"i380" = "STRUCTURA REZISTENTA";

/* Asset: i381 */
"i381" = "Selecteaza structura de rezistenta";

/* Asset: i382 */
"i382" = "beton-armat";

/* Asset: i383 */
"i383" = "beton";

/* Asset: i384 */
"i384" = "bca";

/* Asset: i385 */
"i385" = "caramida";

/* Asset: i386 */
"i386" = "caramida-nearsa";

/* Asset: i387 */
"i387" = "chirpici-paiata";

/* Asset: i388 */
"i388" = "lemn";

/* Asset: i389 */
"i389" = "zidarie-lemn";

/* Asset: i390 */
"i390" = "INALTIMEA CLADIRII (NR. ETAJE)";

/* Asset: i391 */
"i391" = "Numarul de etaje al imobilului / blocului";

/* Asset: i392 */
"i392" = "ETAJ";

/* Asset: i393 */
"i393" = "Etajul la care se afla locuinta";

/* Asset: i394 */
"i394" = "AN CONSTRUCTIE (> 1950)";

/* Asset: i395 */
"i395" = "Anul constructiei imobilului";

/* Asset: i396 */
"i396" = "NUMAR CAMERE";

/* Asset: i397 */
"i397" = "SUPRAFATA (MP)";

/* Asset: i398 */
"i398" = "Suprafata utila a locuintei in metri patrati";

/* Asset: i399 */
"i399" = "NUMAR LOCATARI";

/* Asset: i400 */
"i400" = "ALTE INFORMATII";

/* Asset: i401 */
"i401" = "Descriere locuinta";

/* Asset: i402 */
"i402" = "Are alarma";

/* Asset: i403 */
"i403" = "Are grilaje geam";

/* Asset: i404 */
"i404" = "Are detectie incendiu";

/* Asset: i405 */
"i405" = "Are paza";

/* Asset: i406 */
"i406" = "Este intr-o zona izolata";

/* Asset: i407 */
"i407" = "Locuit permanent";

/* Asset: i408 */
"i408" = "Clauza furt bunuri";

/* Asset: i409 */
"i409" = "Clauza apa conducta";

/* Asset: i410 */
"i410" = "Are teren";

/* Asset: i411 */
"i411" = "LOCUINTA";

/* Asset: i412 */
"i412" = "RATA SCADENTA LOCUINTA";

/* Asset: i413 */
"i413" = "selecteaza mai jos datele de expirare";

/* Asset: i414 */
"i414" = "ALTE PERSOANE ASIGURATE";

/* Asset: i415 */
"i415" = "persoane";

/* Asset: i416 */
"i416" = "persoana";

/* Asset: i417 */
"i417" = "Lista persoane";

/* Asset: i418 */
"i418" = "Adauga asigurat";

/* Asset: i419 */
"i419" = "Nu exista persoane salvate. Pentru a adauga o noua persoana, apasa butonul de mai sus ";

/* Asset: i420 */
"i420" = "persoana noua";

/* Asset: i421 */
"i421" = "completeaza datele de mai jos";

/* Asset: i422 */
"i422" = "Persoana fizica";

/* Asset: i423 */
"i423" = "Persoana juridica";

/* Asset: i424 */
"i424" = "cautam datele firmei...";

/* Asset: i425 */
"i425" = "informatii persoana";

/* Asset: i426 */
"i426" = "poti modifica datele de mai jos";

/* Asset: i427 */
"i427" = "COMENZILE MELE";

/* Asset: i428 */
"i428" = "asigurari";

/* Asset: i429 */
"i429" = "asigurare";

/* Asset: i430 */
"i430" = "istoric comenzi";

/* Asset: i431 */
"i431" = "aici vezi toate asigurarile comandate";

/* Asset: i432 */
"i432" = "Nu ai comandat nicio asigurare. Aici vei vedea toate comenzile efectuate de tine. Dupa comanda si plata unei asigurari, vei putea accesa polita de asigurare in format PDF.
";

/* Asset: i433 */
"i433" = "Lista asigurari";

/* Asset: i434 */
"i434" = "se descarca datele...";

/* Asset: i435 */
"i435" = "Aplicatia se va inchide.\nEsti sigur ca vrei sa iesi din aplicatie?";

/* Asset: i436 */
"i436" = "Incheie asigurare";

/* Asset: i437 */
"i437" = "Datele mele";

/* Asset: i438 */
"i438" = "Vezi alerte";

/* Asset: i439 */
"i439" = "Altele";

/* Asset: i440 */
"i440" = "Autovehicul";

/* Asset: i441 */
"i441" = "Daca masina este in leasing, introdu numele firmei de leasing.";

/* Asset: i442 */
"i442" = "Te rugam sa completezi campurile goale si/sau sa corectezi informatiile gresite";

/* Asset: i443 */
"i443" = "Persoana";

/* Asset: i444 */
"i444" = "se incarca...";

/* Asset: i446 */
"i446" = "Calculator";

/* Asset: i447 */
"i447" = "Incheie asigurare";

/* Asset: i448 */
"i448" = "Tarife RCA";

/* Asset: i449 */
"i449" = "Finalizare comanda";

/* Asset: i450 */
"i450" = "Ne pare rau! \nCererea nu a fost trimisa pentru ca nu esti conectat la internet. \nTe rugam sa te asiguri ca ai o conexiune la internet activa si sa incerci din nou.\n Iti multumim!";

/* Asset: i451 */
"i451" = "Confirma date";

/* Asset: i452 */
"i452" = "Apasa DA pentru a confirma ca datele introduse sunt corecte si pentru a plasa comanda. Daca nu doresti sa continui apasa NU";

/* Asset: i453 */
"i453" = "Pentru finalizare se va deschide o pagina securizata in browser, unde vei putea plati polita ta de asigurare. aplicatia va intra in background!";

/* Asset: i454 */
"i454" = "Finalizare comanda RCA";

/* Asset: i455 */
"i455" = "Comanda ta a fost inregistrata. Vei fi contactat de un reprezentant i-Asigurare, la numarul de telefon ";

/* Asset: i456 */
"i456" = "Asigurare Calatorie";

/* Asset: i457 */
"i457" = "numar calatori";

/* Asset: i458 */
"i458" = "Alege Calatori";

/* Asset: i459 */
"i459" = "Poti alege mai multe persoane";

/* Asset: i460 */
"i460" = "persoana zile tara";

/* Asset: i461 */
"i461" = "scopul calatoriei : ";

/* Asset: i462 */
"i462" = "durata asigurare : ";

/* Asset: i463 */
"i463" = "Produse asigurare";

/* Asset: i464 */
"i464" = "Produse asigurare locuinta";

/* Asset: i465 */
"i465" = "Sumar locuinta";

/* Asset: i466 */
"i466" = "Sumar calatorie";

/* Asset: i467 */
"i467" = "zi";

/* Asset: i468 */
"i468" = "zile";

/* Asset: i469 */
"i469" = "Despre";

/* Asset: i470 */
"i470" = "Finalizare comanda RCA";

/* Asset: i471 */
"i471" = "se trimit datele...";

/* Asset: i472 */
"i472" = ". Iti multumim!";

/* Asset: i473 */
"i473" = "Te rugam sa te asiguri ca ai o conexiune la internet activa si calculeaza din nou. Iti multumim! ";

/* Asset: i474 */
"i474" = "suma asigurata : ";

/* Asset: i475 */
"i475" = "Pentru a salva alerte trebuie sa completezi informatiile in \"Datele Mele\".";

/* Asset: i476 */
"i476" = "expirare\nasigurare";

/* Asset: i477 */
"i477" = "expirare\nRovinieta";

/* Asset: i478 */
"i478" = "rata\nscadenta";

/* Asset: i479 */
"i479" = "expirare\nITP";

/* Asset: i480 */
"i480" = "PROMOTII";

/* Asset: i481 */
"i481" = "ofertele i-Asigurare";

/* Asset: i482 */
"i482" = "VREI SA NE SPUI CEVA?";

/* Asset: i483 */
"i483" = "trimite-ne un mesaj";

/* Asset: i484 */
"i484" = "VALABILITATE RCA";

/* Asset: i485 */
"i485" = "verifica polita ta RCA";

/* Asset: i486 */
"i486" = "TERMENI SI CONDITII";

/* Asset: i487 */
"i487" = "citeste regulile";

/* Asset: i488 */
"i488" = "CONTACT";

/* Asset: i489 */
"i489" = "cum ne gasesti";

/* Asset: i490 */
"i490" = "Altele";

/* Asset: i491 */
"i491" = "Alte informatii";

/* Asset: i492 */
"i492" = "te tinem mereu la curent si informat";

/* Asset: i493 */
"i493" = "TERMENI";

/* Asset: i494 */
"i494" = "CONDITII";

/* Asset: i495 */
"i495" = "SETARI";

/* Asset: i496 */
"i496" = "Trimite mesaj";

/* Asset: i497 */
"i497" = "se trimite mesajul...";

/* Asset: i498 */
"i498" = "verificam polita...";

/* Asset: i499 */
"i499" = "Polita invalida";

/* Asset: i500 */
"i500" = "Polita valida";

/* Asset: i501 */
"i501" = "Polita nu a fost gasita";

/* Asset: i502 */
"i502" = "Polita expirata";

/* Asset: i503 */
"i503" = "Selecteaza structura de rezistenta";

/* Asset: i504 */
"i504" = "beton-armat";

/* Asset: i505 */
"i505" = "beton";

/* Asset: i506 */
"i506" = "bca";

/* Asset: i507 */
"i507" = "caramida";

/* Asset: i508 */
"i508" = "caramida-nearsa";

/* Asset: i509 */
"i509" = "chirpici-paiata";

/* Asset: i510 */
"i510" = "lemn";

/* Asset: i511 */
"i511" = "zidarie-lemn";

/* Asset: i512 */
"i512" = "Selecteaza destinatia auto";

/* Asset: i513 */
"i513" = "interes-personal";

/* Asset: i514 */
"i514" = "distributie-marfa";

/* Asset: i515 */
"i515" = "transport-persoane";

/* Asset: i516 */
"i516" = "transport-international";

/* Asset: i517 */
"i517" = "paza-protectie";

/* Asset: i518 */
"i518" = "taxi\n ";

/* Asset: i519 */
"i519" = "maxi-taxi\n ";

/* Asset: i520 */
"i520" = "scoala-\nsoferi";

/* Asset: i521 */
"i521" = "inchiriere\n ";

/* Asset: i522 */
"i522" = "curierat\n ";

/* Asset: i523 */
"i523" = "alte-\nactivitati";

/* Asset: i524 */
"i524" = "Destinatie auto";

/* Asset: i525 */
"i525" = "benzina\n";

/* Asset: i526 */
"i526" = "motorina\n";

/* Asset: i527 */
"i527" = "gpl\n";

/* Asset: i528 */
"i528" = "electric /\n hibrid";

/* Asset: i529 */
"i529" = "Selecteaza tipul de combustibil";

/* Asset: i530 */
"i530" = "Alege compania unde ai CASCO";

/* Asset: i531 */
"i531" = "CATEGORIE AUTOVEHICUL";

/* Asset: i532 */
"i532" = "Selecteaza categoria auto";

/* Asset: i533 */
"i533" = "Autoturism\n ";

/* Asset: i534 */
"i534" = "Automobil\nmixt";

/* Asset: i535 */
"i535" = "Autoturism-\nde-teren";

/* Asset: i536 */
"i536" = "Motocicleta\n ";

/* Asset: i537 */
"i537" = "Moped\n ";

/* Asset: i538 */
"i538" = "Atas\n ";

/* Asset: i539 */
"i539" = "Scuter\n ";

/* Asset: i540 */
"i540" = "ATV\n ";

/* Asset: i541 */
"i541" = "Autosanitara\n ";

/* Asset: i542 */
"i542" = "Autorulota\n ";

/* Asset: i543 */
"i543" = "Microbuz\n ";

/* Asset: i544 */
"i544" = "Autobuz\n ";

/* Asset: i545 */
"i545" = "Autocar\n ";

/* Asset: i546 */
"i546" = "Autoutilitara\n ";

/* Asset: i547 */
"i547" = "Autofurgon\n ";

/* Asset: i548 */
"i548" = "Autocamion\n ";

/* Asset: i549 */
"i549" = "Camion\n ";

/* Asset: i550 */
"i550" = "Autotractor\n ";

/* Asset: i551 */
"i551" = "Tractor-\n rutier";

/* Asset: i552 */
"i552" = "Remorca\n ";

/* Asset: i553 */
"i553" = "Semiremorca\n ";

/* Asset: i554 */
"i554" = "Descriere locuinta";

/* Asset: i555 */
"i555" = "Are alarma";

/* Asset: i556 */
"i556" = "Are grilaje geam";

/* Asset: i557 */
"i557" = "Are detectie incendiu";

/* Asset: i558 */
"i558" = "Are paza";

/* Asset: i559 */
"i559" = "Este intr-o zona izolata";

/* Asset: i560 */
"i560" = "Locuit permanent";

/* Asset: i561 */
"i561" = "Clauza furt bunuri";

/* Asset: i562 */
"i562" = "Clauza apa conducta";

/* Asset: i563 */
"i563" = "Are teren";

/* Asset: i564 */
"i564" = "Mesajul a fost trimis.";

/* Asset: i565 */
"i565" = "Adauga autovehicul";

/* Asset: i566 */
"i566" = "\"Adauga locuinta\"";

/* Asset: i567 */
"i567" = "\"Adauga asigurat\"";

/* Asset: i568 */
"i568" = "Reduceri";

/* Asset: i569 */
"i569" = "Rezultatele obtinute sunt transmise de catre baza de date CEDAM, si nu de aplicatia i-Asigurare! In cazul in care raspunsul primit este eronat inseamna ca societatea de asigurare la care ai incheiat polita nu a transmis informatiile corecte catre CEDAM sau ai introdus gresit nr de inmatriculare / seria de sasiu.";

/* Asset: i570 */
"i570" = "Daca polita nu este gasita, inseamna ca: ";

/* Asset: i571 */
"i571" = "Ai facut primul pas spre experienta\ni-Asigurare!";


/* Asset: i572 */
"i572" = "Fii pregatit sa afli cum este sa\nai toate asigurarile chiar in buzunarul tau!";

/* Asset: i573 */
"i573" = "DE CE sa activezi notificarile push :";

/* Asset: i574 */
"i574" = "copii minori";

/* Asset: i575 */
"i575" = "handicap locomotor";

/* Asset: i576 */
"i576" = "casatorit";

/* Asset: i577 */
"i577" = "pensionar";

/* Asset: i578 */
"i578" = " bugetari";

/* Asset: i579 */
"i579" = "Tarifele nu s-au calculat.Te rugam sa refaci calculatia.";

/* Asset: i580 */
"i580" = "Vezi detalii eroare";

/* Asset: i581 */
"i581" = "Adauga in\ncos";

/* Asset: i582 */
"i582" = "Ai obtinut Bonus B0. ";

/* Asset: i583 */
"i583" = "Cauze Posibile: ";

/* Asset: i584 */
"i584" = "Tarifele pot fi mai mari! ";

/* Asset: i585 */
"i585" = "             Posibile cauze & solutii ale erorii ";

/* Asset: i586 */
"i586" = "      Semnalul WiFi este prea slab / raspunde greu: \npoti incerca sa refaci calculatia prin 3G/Cellular Data \nsau opreste si reporneste conexiunea wireless";

/* Asset: i587 */
"i587" = "Este o problema cu serviciul care calculeaza tarife:  te rugam sa refaci calculatia peste cateva minute  ";

/* Asset: i588 */
"i588" = "      Inchide aplicatia si redeschide-o\ndaca aceasta a stat in stand-by";

/* Asset: i589 */
"i589" = "Durata";

/* Asset: i590 */
"i590" = "luni";

/* Asset: i591 */
"i591" = "Sumar RCA";

/* Asset: i592 */
"i592" = "Share pe Facebook";

/* Asset: i593 */
"i593" = "Scrie un tweet";

/* Asset: i594 */
"i594" = "Inchide";

/* Asset: i595 */
"i595" = "inapoi";

/* Asset: i600 */
"i600" = "Data expirarii trebuie sa fie mai mare ca data curenta!";

/* Asset: i601 */
"i601" = "Aplicatia se va inchide.\n Esti sigur ca vrei sa iesi din aplicatie?";

/* Asset: i602 */
"i602" = "Atentie: compania Gothaer poate avea uneori probleme cu emiterea automata. Asigurarea va fi valabila, insa este posibil sa nu o primesti pe e-mail. In acest caz, iti vom transmite noi polita luni dimineata.";

/* Asset: i603 */
"i603" = "Aleg alta companie";

/* Asset: i604 */
"i604" = "Sunt de accord";

/* Asset: i605 */
"i605" = "Daca ai setat un alt browser decat cel default, este posibil sa nu poti deschide pagina de la PayU. Trebuie sa utilizezi browserul default. Daca ai nevoie de ajutor, ne poti contacta telefonic sau pe e-mail.";

/* Asset: i606 */
"i606" = "Introduceti numarul de telefon";

/* Asset: i607 */
"i607" = "Ati introdus gresit numarul de telefon";

/* Asset: i608 */
"i608" = "Introduceti adresa de livrare";

/* Asset: i609 */
"i609" = "Introduceti adresa de email";

/* Asset: i610 */
"i610" = "Ati introdus gresti adresa de email";

/* Asset: i611 */
"i611" = "Introduceti judetul si localitatea de livrare";

/* Asset: i612 */
"i612" = "Serviciul de comanda RCA nu este disonibil momentan. Va rugam incercati mai tarziu";

/* Asset: i613 */
"i613" = "Cererea a fost trimisa. In cel mai scurt timp veti fi contactat pentru confirmarea datelor.Smart choice: am cumparat asigurarea RCA direct de pe iPhone";

/* Asset: i614 */
"i614" = "Serviciul de comanda RCA nu este disonibil momentan. Va rugam incercati mai tarziu";

/* Asset: i615 */
"i615" = "vei fi notificat pt alertele setate de tine vei sti cand exista oferte si promotii vei putea primi reduceri";

/* Asset: i616 */
"i616" = "Alege marca auto.";

/* Asset: i617 */
"i617" = "Completeaza modelul auto. Ex: Logan, Golf, Astra";

/* Asset: i618 */
"i618" = "Selecteaza judetul si localitatea (trecute in talon).";

/* Asset: i619 */
"i619" = "Completeaza numarul de inmatriculare.";

/* Asset: i620 */
"i620" = "Completeaza seria de sasiu. Vezi talon pozitia E (model nou) sau pozitia 3 (model vechi).";

/* Asset: i621 */
"i621" = "Corecteaza seria de sasiu introdusa. Vezi talon pozitia E (model nou) sau pozitia 3 (model vechi).";

/* Asset: i622 */
"i622" = "Completeaza capacitatea cilindrica. Vezi talon pozitia P.1 (model nou) sau pozitia 17 (model vechi).";

/* Asset: i623 */
"i623" = "Completeaza puterea (kw). Vezi talon pozitia P.2 (model nou) sau pozitia 17 (model vechi).";

/* Asset: i624 */
"i624" = "Completeaza nr de locuri. Vezi talon pozitia S.1 (model nou) sau pozitia 13 (model vechi).";

/* Asset: i625 */
"i625" = "Completeaza masa maxima. Vezi talon pozitia F.1 (model nou) sau pozitia 11 (model vechi).";

/* Asset: i626 */
"i626" = "Completeaza anul fabricatiei. Vezi talon pozitia B (model nou) sau pozitia 15 (model vechi).";

/* Asset: i627 */
"i627" = "Completeaza seria talonului. Vezi talon pozitia X (model nou) sau pozitia 4 (model vechi).";

/* Asset: i628 */
"i628" = "Corecteaza seria talonului. Vezi talon pozitia X (model nou) sau pozitia 4 (model vechi).";

/* Asset: i629 */
"i629" = "Introdu numele complet (nume + prenume).";

/* Asset: i630 */
"i630" = "Completeaza codul numeric personal.";

/* Asset: i631 */
"i631" = "Corecteaza codul numeric personal.";

/* Asset: i632 */
"i632" = "Selecteaza judetul si localitatea.";

/* Asset: i633 */
"i633" = "Introdu adresa completa din buletin.";

/* Asset: i634 */
"i634" = "Completeaza denumirea firmei.";

/* Asset: i635 */
"i635" = "Completeaza codul unic de identificare.";

/* Asset: i636 */
"i636" = "Corecteaza codul unic de identificare.";

/* Asset: i637 */
"i637" = "Selecteaza judetul si localitatea firmei.";

/* Asset: i638 */
"i638" = "Completeaza adresa sediului social al firmei.";

/* Asset: i639 */
"i639" = "Selecteaza judetul si localitatea imobilului.";

/* Asset: i640 */
"i640" = "Introdu adresa completa a imobilului.";

/* Asset: i641 */
"i641" = "Introdu numarul de etaje al cladirii.";

/* Asset: i642 */
"i642" = " Introdu etajul la care se afla locuinta.";

/* Asset: i643 */
"i643" = " Introdu etajul – acesta nu poate fi mai mare decat numarul de etaje al cladirii.";

/* Asset: i644 */
"i644" = " Completeaza anul constructiei imobilului.";

/* Asset: i645 */
"i645" = " Anul constructiei cladirii trebuie sa fie cel putin 1951. Altfel, imobilul nu poate fi asigurat.";

/* Asset: i646 */
"i646" = " Anul constructiei imobilului asigurat nu poate fi mai mare decat anul curent.";

/* Asset: i647 */
"i647" = "Completeaza suprafata utila a locuintei (in metri patrati).";

/* Asset: i648 */
"i648" = "Daca ai setat un alt browser decat cel default, este posibil sa nu poti deschide pagina de la PayU. Trebuie sa utilizezi browserul default. Daca ai nevoie de ajutor, ne poti contacta telefonic sau pe e-mail.";

/* Asset: i649 */
"i649" = "Compania Gothaer poate avea uneori probleme cu emiterea automata. Asigurarea va fi valabila, insa este posibil sa nu o primesti pe e-mail. In acest caz, iti vom transmite noi polita luni dimineata.";

/* Asset: i650 */
"i650" = "Aleg\nalta companie";

/* Asset: i651 */
"i651" = "Sunt\n de acord";

/* Asset: i700 */
"i700" = "Polite de";

/* Asset: i701 */
"i701" = "asigurare";

/* Asset: i702 */
"i702" = "calculeaza tarife si comanda asigurari";

/* Asset: i703 */
"i703" = "i-Asigurare";

/* Asset: i704 */
"i704" = "app";

/* Asset: i705 */
"i705" = "asigura-te inteligent de pe telefonul tau";

/* Asset: i706 */
"i706" = "Alertele";

/* Asset: i707 */
"i707" = "tale";

/* Asset: i708 */
"i708" = "i-Asigurare tine minte pentru tine";

/* Asset: i709 */
"i709" = "Alte";

/* Asset: i710 */
"i710" = "informatii";

/* Asset: i711 */
"i711" = "te tinem mereu la curent si informat";

/* Asset: i712 */
"i712" = "Promotii";

/* Asset: i713 */
"i713" = "pentru tine";

/* Asset: i714 */
"i714" = "fii la curent cu ofertele noastre";

/* Asset: i715 */
"i715" = "Mesajul";

/* Asset: i716 */
"i716" = "tau";

/* Asset: i717 */
"i717" = "comunica cu echipa i-Asigurare";

/* Asset: i718 */
"i718" = "Valabilitate";

/* Asset: i719 */
"i719" = "RCA";

/* Asset: i720 */
"i720" = "verifica valabilitatea politei RCA";

/* Asset: i721 */
"i721" = "Termeni";

/* Asset: i722 */
"i722" = "si";

/* Asset: i723 */
"i723" = "conditii";

/* Asset: i724 */
"i724" = "termeni de utilizare a aplicatiei";

/* Asset: i725 */
"i725" = "Contact";

/* Asset: i726 */
"i726" = "i-Asigurare";

/* Asset: i727 */
"i727" = "datele de contact unde ne poti gasi";

/* Asset: i728 */
"i728" = "Profilul";

/* Asset: i729 */
"i729" = "meu";

/* Asset: i730 */
"i730" = "acestea sunt informatiile tale";

/* Asset: i731 */
"i731" = "Autovehicul";

/* Asset: i732 */
"i732" = "nou";

/* Asset: i733 */
"i733" = "completeaza datele de mai jos";

/* Asset: i734 */
"i734" = "Informatii";

/* Asset: i735 */
"i735" = "autovehicul";

/* Asset: i736 */
"i736" = "poti modifica datele de mai jos";

/* Asset: i737 */
"i737" = "Locuinta";

/* Asset: i738 */
"i738" = "noua";

/* Asset: i739 */
"i739" = "completeaza datele de mai jos";

/* Asset: i740 */
"i740" = "Informatii";

/* Asset: i741 */
"i741" = "locuinta";

/* Asset: i742 */
"i742" = "poti modifica datele de mai jos";

/* Asset: i743 */
"i743" = "Persoana";

/* Asset: i744 */
"i744" = "noua";

/* Asset: i745 */
"i745" = "completeaza datele de mai jos";

/* Asset: i746 */
"i746" = "Informatii";

/* Asset: i747 */
"i747" = "persoana";

/* Asset: i748 */
"i748" = "poti modifica datele de mai jos";

/* Asset: i749 */
"i749" = "Istoric";

/* Asset: i750 */
"i750" = "comenzi";

/* Asset: i751 */
"i751" = "aici vezi toate asigurarile comandate";

/* Asset: i752 */
"i752" = "Alerte";

/* Asset: i753 */
"i753" = "pentru locuinta";

/* Asset: i754 */
"i754" = "selecteaza mai jos datele de expirare";

/* Asset: i755 */
"i755" = "Alerte";

/* Asset: i756 */
"i756" = "autovehicul";

/* Asset: i757 */
"i757" = "selecteaza mai jos datele de expirare";

/* Asset: i758 */
"i758" = "Asigurare RCA";

/* Asset: i759 */
"i759" = "● Tarife direct de la companii";

/* Asset: i760 */
"i760" = "● Livrare gratuita prin curier rapid";

/* Asset: i761 */
"i761" = "Tarife";

/* Asset: i762 */
"i762" = "de asigurare";

/* Asset: i763 */
"i763" = "cele mai mici tarife pentru masina ta";

/* Asset: i764 */
"i764" = "SUMAR";

/* Asset: i765 */
"i765" = "verifica cu atentie datele introduse";

/* Asset: i766 */
"i766" = "si asigura-te ca sunt corecte";

/* Asset: i767 */
"i767" = "Finalizare comanda";

/* Asset: i768 */
"i768" = "● Livrare gratuita,oriunde in tara";

/* Asset: i769 */
"i769" = "● Cadou: un odorizant auto";

/* Asset: i770 */
"i770" = "Asigurare CASCO";

/* Asset: i771 */
"i771" = "● Tarife direct de la companii";

/* Asset: i772 */
"i772" = "● Oferte personalizate";

/* Asset: i773 */
"i773" = "Asigurare calatorie";

/* Asset: i774 */
"i774" = "● Tarife direct de la companii";

/* Asset: i775 */
"i775" = "● Livrare electronica in 5 minute";

/* Asset: i776 */
"i776" = "Tarife";

/* Asset: i777 */
"i777" = "de asigurare";

/* Asset: i778 */
"i778" = "cele mai mici tarife pentru calatoria ta";

/* Asset: i779 */
"i779" = "Sumar";

/* Asset: i780 */
"i780" = "Verifica cu atentie datele introduse";

/* Asset: i781 */
"i781" = "si asigura-te ca sunt corecte";

/* Asset: i782 */
"i782" = "Finalizare comanda";

/* Asset: i783 */
"i783" = "Vei primi polita/politele de asigurare";

/* Asset: i784 */
"i784" = "pe adresa ta de e-mail";

/* Asset: i785 */
"i785" = "Asigurare locuinta";

/* Asset: i786 */
"i786" = "● Tarife direct de la companii";

/* Asset: i787 */
"i787" = "● Livrare electronica in 5 minute";

/* Asset: i788 */
"i788" = "Tarife";

/* Asset: i789 */
"i789" = "de asigurare";

/* Asset: i790 */
"i790" = "cele mai mici tarife pentru casa ta";

/* Asset: i791 */
"i791" = "Sumar";

/* Asset: i792 */
"i792" = "Verifica cu atentie datele introduse";

/* Asset: i793 */
"i793" = "si asigura-te ca sunt corecte";

/* Asset: i794 */
"i794" = "Finalizare comanda";

/* Asset: i795 */
"i795" = "Vei primi polita de asigurare";

/* Asset: i796 */
"i796" = "pe adresa ta de e-mail";

/* Asset: i797 */
"i797" = "Date incomplete";

/* Asset: i798 */
"i798" = "Iti multumim pentru intelegere";

/* Asset: i799 */
"i799" = "Eroare !";

/* Asset: i800 */
"i800" = "Vrei sa stergi ?";

/* Asset: i801 */
"i801" = "asigurarile comandate din\n aplicatie se adauga automat in\nDatele Mele - Comenzile mele";

/* Asset: i802 */
"i802" = "Important";

/* Asset: i803 */
"i803" = "Cum editezi alerte?";

/* Asset: i804 */
"i804" = "Parasesti aplicatia ?";

/* Asset: i805 */
"i805" = "Informatiile au fost trimise";

/* Asset: i806 */
"i806" = ":( ne pare rau";

/* Asset: i807 */
"i807" = "Recuperezi datele ?";

/* Asset: i808 */
"i808" = "Datele sunt corecte ?";

/* Asset: i809 */
"i809" = "Comanda a fost inregistrata";

/* Asset: i810 */
"i810" = "Sumar RCA";

/* Asset: i811 */
"i811" = "Este indicat sa faci o comanda separata pentru persoanele care au peste 65 de ani sau cele mai mici de 2 ani, deoarece nu toate companiile ofera asigurari de calatorie pentru acestea";

/* Asset: i812 */
"i812" = "De acord";

/* Asset: i813 */
"i813" = "Continua";

/* Asset: i814 */
"i814" = "Polita este cesionata\nin favoarea bancii";

/* Asset: i815 */
"i815" = "MENTIUNE DE CESIUNE";

/* Asset: i816 */
"i816" = "introdu aici textul pentru cesiune...";

/* Asset: i817 */
"i817" = "CUI BANCA (CESIUNE)";

/* Asset: i818 */
"i818" = "termeni de utilizare a aplicatiei";

/* Asset: i819 */
"i819" = "Detalii eroare";


